<h1>2. Представьтесь</h1>

<p>Вторая рекомендация может показаться вам смешной, но слишком много раз видела тексты предпринимателей, в которых нет имени. Авторы так увлекаются содержанием, пользой и информативностью, что просто забывают представиться. Напишите, как вас зовут, кто вы — консультант, психолог, преподаватель йоги или кондитер — и чем можете помочь. Например, у меня написано: «Меня зовут Варвара Лялягина. Я помогаю творческим предпринимателям построить систему онлайн-коммуникации и развивать свой бренд с помощью блогинга».</p>

<p></p>